Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1026_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät tiedottaa saamelaiskäräjälaista
sms: Sääʹmteʹǧǧ teâđat sääʹmteʹǧǧlääʹjjest

source: Eduskunnan perustuslakivaliokunta on pyytänyt saamelaiskäräjiltä 4.3.2015 lausuntoa hallituksen esityksestä saamelaiskäräjälaiksi (HE 167/2014) vp valiokunnan kello 5.3.2015 kello 8.30 alkavaan kokoukseen.
sms: Parlameeʹnt vuâđđväʹlljkåʹdd lij raukkâm sääʹmteeʹǧǧest 4.3.2015 ciâkâlm halltõõzz eʹtǩǩõõzzâst sääʹmteʹǧǧlääʹǩǩen (HE 167/2014) vp väʹlljkååʹdd čiâss 8.30 äʹlǧǧi såbbra.

source: Saamelaiskäräjät on antanut kirjallisen lausunnon.
sms: Sääʹmteʹǧǧ lij ouddam ǩeʹrjjlaž ciâkâlm. Sääʹmteʹǧǧ čõõđat puk väʹlljkådda uvddum ciâlklmid dommseeidast ko lij vuäǯǯam tuâjes tuʹmmstõʹǩǩe.

source: Saamelaiskäräjät julkistaa kaikki valiokunnalle antamansa lausunnot kotisivuillaan kun perustuslakivaliokunta on saanut työnsä päätökseen.
sms: Sääʹmteʹǧǧ oudd vuâđđväʹlljkådda tuâjjrääuh.

source: Saamelaiskäräjät antaa perustuslakivaliokunnalle työrauhan.
sms: Sääʹmteeʹǧǧ 5.3. uʹvddem ciâkâlm vuâđđââvv sääʹmteeʹǧǧ såbbar primmum tuʹmmstõõǥǥid såbbrin 4/2013 da 2/2014 di sääʹmteeʹǧǧ såbbri primmum jeeʹres ciâlklmid da luʹvddkååʹdd tuåimmjemprograʹmme. Halltõõzz eʹtǩǩõõzzâst lij sääʹmteeʹǧǧ uʹvddem tiõttu vuâđđõõvvi ouddmiâsttmõš.

source: Saamelaiskäräjien 5.3. antama lausunto perustuu saamelaiskäräjien kokouksen hyväksymiin päätöksiin kokouksissaan 4/2013 ja 2/2014 sekä saamelaiskäräjien kokouksien hyväksymiin muihin lausuntoihin ja vaalikauden toimintaohjelmaan.
sms: Vuâđđlääʹǩǩväʹlljkååʹdd tuʹmmjem muttsin sääʹmteeʹǧǧläkka ij leäkku säʹmmlai tiõttu vuâđđõõvvi ouddmiâsttmõš.

source: Hallituksen esityksellä on saamelaiskäräjien antama tietoon perustuva ennakkosuostumus.
sms: Sääʹmteeʹǧǧ peäʹlestvälddmõš lij, što sääʹmteeʹǧǧ vaalid kuõskki šeâttmõõžžid âʹlǧǧe suåvlted taʹnni sääʹmteeʹǧǧvaalin.

source: Perustuslakivaliokunnan harkitsemilla muutoksilla saamelaiskäräjälakiin ei ole saamelaisten tietoon perustuvaa ennakkosuostumusta.
sms: Sääʹmtegga vääžnmõs halltõõzz eʹtǩǩõõzzâst lij sääʹm-meäʹrtelm di õhttsažtuåimmõõlǥtõs da säʹmmlai alggmeerstaattuuzzz staanumuš da ooudâsviikkmõš da ooudald tõi primmʼmõõžž halltõõzz eʹtǩǩõõzz meâldlânji.

source: Saamelaiskäräjien kanta on, että saamelaiskäräjien vaaleja koskevia säännöksiä on sovellettava kuluvan vuoden saamelaiskäräjävaaleissa.
sms: Halltõõzz eʹtǩǩõs âlgg priimmâd äʹšš-siisǩeld nuʹtt mäʹhtt tõt lij di jiõčč lääʹǩǩtekstta da še tõi spesialvuâđđjurddji vuäʹzzest.

source: Saamelaiskäräjille keskeisintä hallituksen esityksessä on saamelaismääritelmä sekä yhteistoimintavelvoite ja saamelaisten alkuperäiskansa-aseman turvaaminen ja kehittäminen ja edellyttää niiden hyväksymistä hallituksen esityksen mukaisesti.
sms: Sääʹmteeʹǧǧ määiʹntem peäʹlestvälddmõš lij tõt, što sääʹmteʹǧǧlääʹjjest âlgg leeʹd säʹmmlai tiõttu vuâđđõõvvi ouddmiâsttmõš.

source: Hallituksen esitys on hyväksyttävä asiasisällöltään sellaisenaan sekä itse lakitekstin että niiden erityisperustelujen osalta.
sms: Sääʹmteʹǧǧ släävv riikksuåvtõõzzin vuåǯǯum õhttsažfiʹttjõõzz sääʹmteʹǧǧlääʹǩǩen da ooudald tän õhttsažfiʹttjõõzz släävvmõõžž še parlameeʹntest.

source: Saamelaiskäräjien ehdoton kanta on se, että saamelaiskäräjälailla on oltava saamelaisten tietoon perustuva ennakkosuostumus.
sms: Säʹmmteʹǧǧ tuejjad puk mâiʹd vuäitt, što sääʹmteʹǧǧlääʹǩǩ vueiʹtet priimmâd tän parmlameʹntt- pââʹjest säʹmmlai tiõttu vuâđđõõvvi ouddmiâsttmõõžžin.

source: Saamelaiskäräjät kunnioittaa valtioneuvoston kanssa saavutettua yhteisymmärrystä saamelaiskäräjälaiksi ja edellyttää tämän yhteisymmärryksen kunnioittamista myös eduskunnassa.
sms: Sääʹmteʹǧǧ ij priim säʹmmlai alggmeerstaattuuzz hueʹnumuužžid ij-ǥa ni čåuddõõđ vuâđđjurddjin ij-ǥa ni äärvain da tuåimmai takaisååbbar uʹvddem tuʹmmstõõǧǧi meâldlânji sääʹmteʹǧǧlääʹjj parlameʹntt-ǩiõttʼtõõllâm äiʹǧǧen.

source: Saamelaiskäräjät tekee kaikkensa, että saamelaiskäräjälaki voidaan hyväksyä kuluvalla eduskuntakaudella saamelaisten tietoon perustuvalla ennakkosuostumuksella.
sms: Sääʹmteʹǧǧ 5.3.2015.
